[
  "table-editor-obsidian",
  "calendar",
  "obsidian-vimrc-support",
  "obsidian-admonition",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-outliner",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-markmind",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "cycle-through-panes",
  "obsidian-icon-folder",
  "obsidian-tabs",
  "lapel",
  "obsidian-hider",
  "graph-analysis",
  "obsidian-timeline",
  "templater-obsidian",
  "tag-page-preview",
  "cm-chs-patch",
  "obsidian-hover-editor",
  "recent-files-obsidian"
]