[
  "table-editor-obsidian",
  "breadcrumbs",
  "calendar",
  "obsidian-vimrc-support",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-outliner",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "mdx-as-md-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-markmind"
]